Message0=Have a Nice Day Sir
Message1=Good Morning Sir
Message2=Good Day
Message3=Good AfterNoon Sir
Message4=Good Evening Sir
Message5=Good Night Sir

Positive_Message_Hind1=\u0932\u093F\u0916\u0928\u0947 \u0935\u093E\u0932\u0947 \u0905\u092A\u0928\u0940 \u0924\u0915\u0926\u0940\u0930 \u091F\u0942\u091F\u0940 \u0939\u0941\u0908 \u0915\u0932\u092E \u0938\u0947 \u092D\u0940 \u0932\u093F\u0916 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902
Positive_Message_Hind2=\u0938\u092E\u091D\u0926\u093E\u0930 \u0935\u094D\u092F\u0915\u094D\u0924\u093F \u0916\u0941\u0926 \u0917\u0932\u0924\u093F\u092F\u093E\u0902 \u0928\u0939\u0940 \u0915\u0930\u0924\u093E \u0939\u0948, \u092C\u0932\u094D\u0915\u093F \u0926\u0941\u0938\u0930\u094B \u0915\u0940 \u0917\u0932\u0924\u093F\u092F\u094B\u0902 \u0938\u0947 \u091C\u0940\u0935\u0928 \u0915\u0940 \u0938\u091A\u094D\u091A\u093E\u0908 \u092A\u0930\u0916 \u0932\u093F\u092F\u093E \u0915\u0930\u0924\u093E \u0939\u0948
Positive_Message_Hind3=\u0905\u091A\u094D\u091B\u0947 \u0932\u094B\u0917\u094B\u0902 \u0915\u0940 \u0938\u092C\u0938\u0947 \u092C\u095C\u0940 \u0916\u0942\u092C\u0940 \u092F\u0939 \u0939\u094B\u0924\u0940 \u0939\u0948 \u0915\u093F \u0909\u0928\u094D\u0939\u0947\u0902 \u092F\u093E\u0926 \u0930\u0916\u0928\u093E \u0928\u0939\u0940\u0902 \u092A\u095C\u0924\u093E, \u0935\u094B \u092F\u093E\u0926 \u0930\u0939 \u091C\u093E\u0924\u0947 \u0939\u0948
Positive_Message_Hind4=\u095B\u0940\u0928\u094D\u0926\u0917\u0940 \u092C\u0926\u0932\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0932\u095C\u0928\u093E \u092A\u0921\u0924\u093E \u0939\u0947, \u0913\u0930 \u0906\u0938\u093E\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093F\u090F \u0938\u092E\u091D\u0928\u093E \u092A\u095C\u0924\u093E \u0939\u0948
Positive_Message_Hind5=\u092C\u095C\u0947 \u0938\u092A\u0928\u0947 \u0926\u0947\u0916\u0928\u0947 \u0935\u093E\u0932\u0947 \u0905\u092A\u0928\u0947 \u0938\u092A\u0928\u094B\u0902\u0915\u0940 \u0909\u095C\u093E\u0928 \u0915\u093F\u0938\u0940 \u0938\u0947 \u092A\u0942\u091B\u0915\u0930 \u0928\u0939\u0940\u0902 \u092D\u0930\u0924\u0947
Positive_Message_Hind0=\u091C\u0940\u0924\u0928\u0947 \u0915\u093E \u091C\u0941\u0928\u0942\u0928 \u0939\u094B\u0928\u093E \u091A\u093E\u0939\u093F\u090F \u0915\u092E\u091C\u094B\u0930\u093F\u092F\u093E\u0902 \u0924\u094B \u0926\u093F\u092E\u093E\u0917 \u092A\u0948\u0926\u093E \u0915\u0930\u0924\u093E \u0939\u0948\u0902

Positive_Message_English0=Setting goals is the first step in turning the invisible into the visible.
Positive_Message_English1=Keep your face always toward the sunshine\u2014and shadows will fall behind you
Positive_Message_English2=Extraordinary things are always hiding in places people never think to look.
Positive_Message_English3=You can have it all. Just not all at once
Positive_Message_English4=Say something positive, and you\u2019ll see something positive.
Positive_Message_English5=All you need is the plan, the road map, and the courage to press on to your destination.